[Installation]
PROMPT_SELECT_INSTALL_DIR=选择安装路径
SHORTCUTSUBDIR=LMPlayer
DESKTOP_SHORTCUT_NAME=LMPlayer
PROGRAM_SHUORTCUT_NAME=LMPlayer
CTROLPANEL_UNINSTALL_NAME=(LMPlayer)卸载
un_exeisrunning=程序正在运行，请关闭客户端重试!
RESTALL_NOTICCE=程序已经安装，是否重新安装？